<?php
                          

	$page = "fiz";
	include("top_page.php")

?>

<div class="posit">
		
	</div>

<div style="margin-top:150px;font-size: 35px;">
 					Риски малоподвижного образа жизни.

				 </div>

				<div style="margin-top: 70px; margin-left:300px;margin-right:300px;font-size: 25px;">	
						В первую очередь, низкая физическая активность ведет к нарушениям в работе сердечно-сосудистой системы. Мышца сердца, являющаяся нашим двигателем, сильно страдает, поскольку привыкает к слабым нагрузкам. От этого сосуды теряют свой тонус, кровообращение работает неправильно, органы недополучают кислород, а резкие физические нагрузки могут привести к сильнейшему стрессу. 
				</div>

 				<img src="chingchong/malopodvizhnyj-obraz-zhizni.jpg" style="margin-top:50px;">

 
 				
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Сильный ритм сердцебиения провоцирует непривычную для «обленившегося» сердца активность и приводит к дискомфорту и неправильной его работе.  
 				</div>
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Другая серьезная проблема, вызванная малоподвижным образом жизни – варикоз. Мышцы голени, сжимающие вены при активной ходьбе или беге, постепенно атрофируются из-за слабой нагрузки. По этой причине вены теряют свою эластичность, а кровь в них застаивается.
 				</div>
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Так развиваются венозные патологии. Кровь сгущается, замедляется скорость ее движения – это может стать серьезной причиной для развития тромбов. Отечность и боли ухудшаются тромбозом и без подходящего лечения всё это вкупе может привести к очень серьезным проблемам со здоровьем.
Из-за этого нагрузка на позвоночник заметно усиливается, кровообращение нарушается, а межпозвоночные диски утрачивают функциональность. В конечном итоге возникают межпозвоночные грыжи. Работники, проводящие много времени за компьютером, чаще остальных страдают шейным и поясничным остеохондрозом. Это влечет за собой нарушение кровообращения и недостаточный приток кислорода в мозг. Отсюда сильные головные боли, регулярные мигрени.

 				</div>

 				<img src="chingchong/shutterstock_1076051339.jpg.webp" style="margin-top: 40px;">
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Лишний вес – одно из внешних проявлений малоподвижного образа жизни. Организм в течение дня поглощает калорий больше, чем успевает истратить. Остатки формируют жировые отложения, а неправильные пищевые привычки усугубляют положение. Ежедневный стресс и плохая экология добавляют этому состоянию еще большие проблемы. Ожирение приводит к гипертонии, суставным патологиям, диабету и множеству других крайне опасных заболеваний.
От постоянного сидения страдают и кишечник с мочеполовой системой: кровь и лимфы застаиваются в малом тазу, нарушается кишечная перистальтика. Возникают запоры, скоро переходящие в хронику. Одно влечет за собой другое: неправильное питание и сидячий образ жизни приводят к запорам, который, в свою очередь, ведет к развитию геморроя.

 				</div>




 				<div style="margin-top:150px;font-size: 35px;">
 					Влияние физической активности на здоровье.
				 </div>
				 <div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Регулярная аэробная физическая активность со стойким эффектом сопровождается в первую очередь, тренирующим воздействием на сердечно - сосудистую и дыхательную системы. Это приводит к снижению сердечного выброса крови в покое, снижению симпатического тонуса сосудов. Эти механизмы благоприятно отражаются на течении гипертонии, если она имеется, и препятствуют ее развитию. У лиц, ведущих активный образ жизни, риск развития гипертонии на 35 – 52% ниже по сравнению с физически неактивными.
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;">
				    Под влиянием физической активности наблюдается улучшение липидного спектра крови: снижается уровень триглицеридов, холестерина, что снижает риск ишемической болезни сердца, инфарктов, инсультов. Физические нагрузки также снижают уровень фибриногена, «разжижают кровь», что снижает риск тромбообразования. Они в то же время благотворно отражаются на выработке инсулина, на поглощении из крови мышечной тканью «сахара», что препятствует развитию диабета.
				    </div >
				    <img src="chingchong/i_7.jpg" style="margin-top:40px; margin-bottom: 40px;">
				    <div style="margin-top:20px;">
				Физическая активность в аэробном режиме улучшает сбалансированность потребления и расхода энергии, и способствует снижению массы тела, тем самым, снижая риск развития ожирения. 
  
 				</div>
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;">
				    Физически активные люди чаще имеют хорошее самочувствие, настроение, они более устойчивы к стрессам и депрессии, имеют более здоровый сон. 

				    </div >
				    <div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;">
				    В целом смертность среди физически активных людей на 40% ниже по сравнению с лицами с низкой физической активностью.
 

				    </div >
				    <div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;">
				    Итак, благотворное влияние физической нагрузки на человеческий организм поистине безгранично. 

				    </div >
 				
 				
					
				</ul>































<div style="margin-top:100px;"></div>









<?php
include("bottom_page.php")
?>