<?php
                          

	$page = "presentation";
	include("top_page.php")

?>
<div class="posit">
		
	</div>




 
 				<div style="margin-top:150px;font-size: 35px;">
 					Какое питание считается правильным?
				 </div>

				<div style="margin-top: 70px; margin-left:300px;margin-right:300px;font-size: 25px;">	
						Правильным или здоровым питанием называют рацион, при котором человек получает все вещества, необходимые для нормального функционирования организма. Причем соотношение этих веществ должно соответствовать 	его потребностям — не должно быть избытка одних и недостатка других нутриентов. 
				</div>

 				<img src="chingchong/20190313061730_2bca4501-dd10-4adf-bdd7-3e1a5d7706b3.jpg" style="margin-top:50px;">

 
 				
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					В соответствии с канонами правильного питания, завтраки, обеды и ужины должны быть максимально разнообразными и состоять из самых разных ингредиентов и блюд. В основе рациона должны быть цельнозерновые крупы, овощи и фрукты, молоко и молочка, рыба, нежирное мясо, бобовые и орехи.  
 				</div>
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Здоровое питание − залог долгой жизни, об этом знает и ребенок. Что нужно делать, чтобы прожить до ста лет? Диетологи уверяют, что секрет долголетия − именно в здоровом и полноценном рационе.
 				</div>
 				<img src="chingchong/asdasdasd.jpeg">




 				<div style="margin-top:150px;font-size: 35px;">
 					Продукты для правильного питания.
				 </div>
				 <div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Основу питания должны составлять следующие продукты:
 				<div>
				    — овощи и фрукты – источники необходимых витаминов, минералов и антиоксидантов;
				</div>
				<div>  
				    — злаковые, бобовые и крупы – содержат сложные углеводы, витамины и пищевые волокна;
				</div>
				<div>
				    — мясо, птица, рыба – содержат белки, необходимые для роста организма;
				</div>
				<div>
				    — молочные продукты – предпочтительнее с низким содержанием жиров;
				</div>
				<div>
				    — вода – влияет почти на все внутренние системы организма, поэтому
				    </div> 
				    <div>
				    	  не забывайте употреблять достаточное количество питьевой воды.
				    </div >
				    <img src="chingchong/2_2917.jpg">
				    <div style="margin-top:20px;">
				Смею Вам утверждать, что начинать свой путь к здоровью нужно именно с правильного питания. Меняем режим и качество питания и не на две недели, а на всю жизнь! - только так можно не только поднять свой жизненный тонус, но и оздоровить организм, избавившись от шлаков и кучи болезней и проблем.  
 				</div>
 				<div style="margin-top:150px;font-size: 35px;">
 					Не рекомендованные продукты.

 				</div>
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Важная идея ПП состоит в том, чтобы относиться к своему питанию осознанно. Следуя этому правилу, из здорового меню стоит исключить:
 				</div>
 				<ul style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:"> 
				<li><span>Фастфуд. Всевозможные снеки, чипсы, хлопья на завтрак — это пустые бесполезные калории, которые к тому же содержат много соли, сахара, усилители вкуса и запаха и прочих нездоровых компонентов. </li>
				<li><span>Сладкие напитки. Газировка, энергетические напитки, фруктовые соки часто содержат большое количество сахара и являются пустыми калориями, не приносящими никакой пользы. Жажду лучше утолять водой, травяным чаем или свежевыжатым соком (в умеренных количествах).</li>
				<li><span>Кетчуп, майонез и прочие покупные соусы. Когда вы готовите что-то подобное самостоятельно, то наверняка точно знаете, какие конкретно ингредиенты смешали. В случае с магазинными соусами все намного хуже. Они содержат огромное количество подсластителей, жиров и углеводов, а также вновь красителей, заменителей и усилителей вкуса. Неудивительно, что мы быстро привыкаем к химическому вкусу блюд, а потом не можем есть натуральные продукты из-за их менее выраженных свойств.</li>
				<li><span>Соль. В малых количествах полезна. Однако даже взрослому человеку требуется всего 5 граммов соли в сутки. А сколько ее содержится в полуфабрикатах? Остается только догадываться. Соль задерживает воду в организме, из-за чего ее любители нередко страдают от сильных отеков. Она также пагубно влияет на почки, сердце, сосуды, способствует накапливанию токсинов и развитию злокачественных опухолей.</li>
				<li><span>Алкоголь. С этим продуктом, пожалуй, все и так понятно. Не зря его рекомендуют полностью исключить из рациона на ПП. Даже в минимальных количествах спиртное не дает нормально усваиваться витаминам и наносит непоправимый вред всем системам организма.</li>
					<img src="chingchong/Picsart_24-05-11_20-36-24-809.jpg" style="height: 100%; width: 100%; margin-top:50px; ">
				</ul>





	
	
			



<div style="margin-top:100px;"></div>

<?php
include("bottom_page.php")
?>
