<?php
                          

	$page = "son";
	include("top_page.php")

?>




<div class="posit">
		
	</div>

<div style="margin-top:150px;font-size: 35px;">
 					Польза сна.
				 </div>

				<div style="margin-top: 70px; margin-left:300px;margin-right:300px;font-size: 25px;">	
						Хороший сон является неотъемлемой частью здорового образа жизни. Однако, в современном мире все больше людей сталкиваются с проблемами сна, что негативно сказывается на их физическом и психологическом состоянии. Сон и психическое здоровье связаны очень тесно. Любой, кто плохо высыпается, может подтвердить, что из-за этого вы более раздражительны, более вспыльчивы и в целом настроение у вас хуже, чем обычно. Если говорить более научным языком, существует целый ряд биохимических процессов, связывающих сон и психическое здоровье. У людей, которые плохо или мало спят, гораздо более высокий риск развития депрессии и тревожных расстройств; им также сложнее справляться со стрессом. 
				</div>

 				<img src="chingchong/pm5htwo3fhtxugz700cx55bdk0ayaklz.jpg" style="margin-top:50px;">

 
 				
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 35px;:">
 					Сон улучшает физическое самочувствие  
 				</div>
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Исследования показали, что люди пытаются компенсировать нехватку сна калориями и поэтому их аппетит увеличивается. 
Депривация сна влияет на гормональный фон — в частности, как выявлено Национальным институтом здоровья США, на гормоны аппетита. Пептидный гормон грелин повышается, вызывая голод, тогда как лептин, подавляющий чувство голода, снижается. На самом деле вы не хотите есть, просто не выспались.
Отсюда следует: Недосып влияет на гормоны аппетита. Те, кто высыпаются, потребляют меньше калорий, чем те, кто спит мало.
 				</div>
 				<img src="chingchong/4zdyajf1fmginmvpbvyfqhxtipoxstq3.jpeg">




 				<div style="margin-top:150px;font-size: 35px;">
 					Хороший сон способствует улучшению концентрации и продуктивности
				 </div>
				 <div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Сон важен для различных видов мозговой деятельности, включающих в себя познание, концентрацию, производительность и продуктивность. А недостаток сна может их ухудшить. 
В качестве хорошего примера выступает исследование деятельности медицинских интернов. Стажёры со стандартным графиком и увеличенным рабочим временем более 24-х часов допускали на 36% врачебных ошибок больше, чем те интерны, которые хорошо высыпались.
Другое исследование показало, что сокращённое время сна может оказывать на мозг такое же негативное влияние, как и алкоголь. При этом есть доказательства, что хороший сон улучшает способность решать проблемы, повышает функцию памяти у взрослых и детей. 

				    </div >
				    <img src="chingchong/8a74a17b5f400c2ac34793a003c5b013.jpg">
				    
 				<div style="margin-top:150px;font-size: 35px;">
 					У тех, кто спит мало, высокий риск сердечных заболеваний и инсульта


 				</div>
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Качество и продолжительность сна могут оказать существенное влияние на многие факторы риска для здоровья. В частности, на те, что способствуют развитию хронических заболеваний, в том числе сердечно-сосудистых.
Обзор 15-ти медицинских исследований показал, что те, кто спят недостаточно, больше находятся в группе риска по сердечным заболеваниям, чем те, кто спит по 7-8 часов в сутки. 
Следовательно: если спать меньше 7-8 часов в сутке, то высокий риск развития сердечно-сосудистых заболеваний, а также развития инсульта.  
</div>
					<img src="chingchong/Depositphotos_26807429_m-2015850.jpg" style="height: 70%; width: 50%; margin-top:50px; ">
				<
 				<div style="margin-top:150px;font-size: 35px;">
 					ПРАВИЛА ЗДОРОВОГО СНА



 				</div>
 				<div style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:">
 					Существует ряд правил, соблюдение которых позволит сделать сон исключительно полезным для здоровья. Эти правила помогают организму правильно выполнять свои функции во время сна, что непременно благоприятно сказывается на самочувствии и настроении человека в период бодрствования.  
</div>

				
					 
 				<ul style="margin-top: 40px; margin-left:300px;margin-right:300px;font-size: 25px;:"> 
				<li><span>Старайтесь ложиться и просыпаться в одно и то же время вне зависимости от дня недели. </li>
				<li><span>Лучше всего ложиться спать до 23 часов. Именно в это время организмы большинства людей настроены на расслабление.
</li>
				<li><span>Не стоит перед сном употреблять пищу. За пару часов до сна можно перекусить легкой пищей, например, овощами, фруктами или кисломолочными продуктами.</li>
				<li><span>Не стоит употреблять перед сном алкоголь и напитки, содержащие кофеин (какао, кофе, чай). Чай с ромашкой, мятой или теплое молоко с медом, выпитые перед сном, принесут пользу организму и помогут быстрее и легче заснуть.</li>
				<li><span>Быстро уснуть поможет прогулка перед сном на свежем воздухе.
</li>
<li><span>Перед сном не стоит думать о проблемах и переживаниях, о них вы успеете подумать днем. А вечером лучше всего расслабиться и помочь организму полноценно отдохнуть и восстановиться во время ночного сна. По возможности расслабьте мышцы и думайте о чем-то приятном.
</li>
<li><span>Не стоит принимать перед сном холодный душ, оставьте эту процедуру на утро. Вечером лучше всего принять теплую ванну или душ.
</li>
<li><span>Для быстрого и спокойного засыпания можно почитать спокойную литературу или включить негромко медленную музыку, звуки природы, колыбельные и т.п.
</li>
<li><span>Не забывайте проветривать перед сном спальное помещение.

</li>
<li><span>Выключайте в спальном помещении свет, в противном случае сон, скорее всего, будет поверхностным, что не даст вашему организму полноценно отдохнуть и восстановиться.
</li>

				
					<img src="chingchong/kate-stone-matheson-sonnik.jpg" style="height: 70%; width: 50%; margin-top:50px; ">
				





	
	
			



<div style="margin-top:100px;"></div>






































<?php
include("bottom_page.php")
?>